{
    "Stephane accompanied our company summer party and we are completely thrilled with his professional work and his story-telling pictures. We can highly recommend Stephane and will work with him again anytime. During the whole time he was in the background and captured all moments and emotions authentically. Stephane is also a very friendly person. We had a lot of fun with him and enjoyed having him with us on our day. Absolutely recommended!": "Stephane hat unser Firmensommerfest begleitet und wir sind rundum begeistert von seiner professionellen Arbeit und seinen erzählenden Bildern. Wir können Stephane wärmstens empfehlen und würden jederzeit wieder mit ihm zusammenarbeiten. Er hielt sich die ganze Zeit im Hintergrund und hielt alle Momente und Emotionen authentisch fest. Stephane ist auch eine sehr freundliche Person. Wir hatten viel Spaß mit ihm und haben es genossen, ihn an unserem Tag bei uns zu haben. Absolut empfehlenswert!",
    "Certainement la meilleure expérience avec un photographe à ce jour. Stéphane est de loin le plus sympathique et le plus talentueux des photographes. Il s'est assuré que ma famille était à l'aise et qu'elle appréciait l'expérience. Je suis tellement contente d'être tombée sur Stephane(Theplug). Stéphane est très professionnel et la qualité de son travail est à couper le souffle. J'ai été tellement satisfaite de ma séance et des photos finales que je continuerai à faire appel à lui à l'avenir. Je le recommande donc vivement. Merci Stéphane ❤️❤️❤️": "Definitiv die beste Erfahrung mit einem Fotografen bisher. Stéphane ist mit Abstand der freundlichste und talentierteste Fotograf. Er sorgte dafür, dass meine Familie sich wohl fühlte und das Erlebnis genoss. Ich bin so froh, dass ich auf Stephane (Theplug) gestoßen bin. Stéphane ist sehr professionell und die Qualität seiner Arbeit ist atemberaubend. Ich war mit meiner Sitzung und den endgültigen Fotos so zufrieden, dass ich ihn auch in Zukunft beauftragen werde. Ich kann es also nur wärmstens empfehlen. Danke Stéphane ❤️❤️❤️",
    "views": "ansichten",
    "Sélectionnez un service pour commencer": "Wählen Sie einen Service zum Starten aus",
    "Votre panier est vide": "Ihr Warenkorb ist leer",
    "Veuillez d'abord sélectionner un service principal": "Bitte wählen Sie zuerst einen Hauptservice aus",
    "COMMANDER": "BESTELLEN",
    "EN COURS ...": "IN BEARBEITUNG ...",
    "Echec, Veuillez reéssayer": "Fehler, bitte versuchen Sie es erneut",
    "Résumé de la commande": "Bestellübersicht",
    "Services Additionnels": "Zusatzleistungen",
    "Inclus :": "Inklusive:",
    "Service Principal": "Hauptservice",
    "Votre Sélection": "Ihre Auswahl",
    "About": "Über uns",
    "Ce site utilise des cookies pour améliorer l'expérience utilisateur. En continuant à naviguer, vous acceptez notre utilisation des cookies.":"Diese Website verwendet Cookies, um die Nutzererfahrung zu verbessern. Wenn Sie fortfahren, akzeptieren Sie unsere Verwendung von Cookies.",
    "Accepter":"Akzeptieren",
    "Refuser":"Ablehnen",
    "Hochzeitsfoto":"Hochzeitsfotos",
    "Remplir le formulaire":"Formular ausfüllen",
    "Veuillez remplir le formulaire au bas de la page pour passer cette commande": "Bitte füllen Sie das Formular unten auf der Seite aus, um diese Bestellung aufzugeben.",
    "Ort":"Ort"
}