{
    "© Copyright 2024 | THEPLUG WEDDING - All rights reserved |": "© Copyright 2024 | THEPLUG WEDDING - All rights reserved |",
    "Impressum": "Legal Notice",
    "Hochzeitsfotos": "Photography",
    "Portraitfotos": "Portraits",
    "Eventsfotos": "Events",
    "Hochzeitsfilme": "Wedding Films",
    "Über uns": "About Us",
    "Angebote": "Offers",
    "About": "About",
    "KONTAKT": "CONTACT",
    "Datenschutz": "Data Protection",
    "Web Designed By": "Website designed by",
    "Über Stephane": "About Stephane",
    "Über Philipp": "About Philipp",
    "Mein Name ist Philipp Kopp und ich bin ein leidenschaftlicher Videograf mit einem starken Fokus auf Ästhetik und visueller Storytelling-Kunst. Seit einem Jahrzehnt habe ich die Freude, mit Unternehmen, talentierten Musikern und inspirierenden Künstlern zu arbeiten. Meine Reise führte mich von den zauberhaften Landschaften des Odenwaldes zu internationalen Bühnen und Projekten. Meine Stärke liegt darin, nicht nur Momente festzuhalten, sondern auch Emotionen in jedem Bild und jeder Sequenz einzufangen. Jedes Projekt ist für mich eine Chance, die Einzigartigkeit und Schönheit in Bewegtbildern festzuhalten. Unsere kreative Partnerschaft ermöglicht es uns, Synergien zu schaffen, die eure Projekte auf ein neues Level heben.": "My name is Philipp Kopp, and I'm a passionate videographer with a strong focus on aesthetics and visual storytelling. For a decade, I've had the pleasure of working with companies, talented musicians, and inspiring artists. My journey has taken me from the enchanting landscapes of the Odenwald to international stages and projects. My strength lies in not only capturing moments but also capturing emotions in every frame and sequence. Every project is an opportunity for me to capture the uniqueness and beauty in moving images. Our creative partnership allows us to create synergies that elevate your projects to the next level.",
    "Liebe Brautpaare": "Dear couples",
    "Ich bin Stéphane Kamwa, Hochzeitsfotograf und -videograf.": "My name is Stéphane Kamwa, and I am a wedding photographer and videographer.",
    "Vor 13 Jahren bin ich nach Deutschland gekommen, um zu studieren. Zu Beginn meines Studiums in Medieninformatik an der Hochschule Mittelhessen habe ich die Fotografie und Videografie entdeckt. Dieser Beruf hat mir ermöglicht, mein Studium in Deutschland zu finanzieren.": "I came to Germany 13 years ago to pursue my studies. It was at the beginning of my Media Informatics degree at the University of Applied Sciences Mittelhessen that I discovered photography and videography. This profession allowed me to finance my studies in Germany.",
    "Mit 10 Jahren Erfahrung in der Hochzeitsfotografie und -videografie bin ich leidenschaftlich darum bemüht, die kostbarsten Momente festzuhalten. Ich liebe es, eure Geschichte des Tages durch wunderschöne bewegte Bilder zu erzählen. Meine Filme und Fotos sind die perfekten Erinnerungen an den schönsten Tag eures Lebens – ein einzigartiges Andenken, das ihr niemals vergessen werdet.": "With 10 years of experience in wedding photography and videography, I am passionate about capturing life’s most precious moments. I love telling the story of your day through beautiful moving images. My films and photos are the perfect way to relive the most special day of your life – a unique memory you will never forget.",
    "Wenn euch ein authentischer Stil, echte Emotionen und ungestellte Posen gefallen, freue ich mich auf eure Anfrage, um eure persönliche Geschichte zu erzählen.": "If you appreciate an authentic style, genuine emotions, and natural poses, I look forward to your inquiry and the opportunity to tell your personal story.",
    "Nach dem Ende meines Studiums konnte ich nicht lange in einem formellen Job bleiben, weil mir das Gefühl fehlte, Menschen durch meine Arbeit glücklich zu machen. Ich glaube, es war keine bewusste Entscheidung, Hochzeitsfotograf und -videograf zu werden. Es war das Schicksal, das mich in diese Richtung gelenkt hat. Und wisst ihr was? Ich würde nichts daran ändern. Ich halte mich für den glücklichsten Menschen auf der Welt, weil ich den Beruf ausüben kann, in den ich mich verliebt habe.": "After finishing my studies, I couldn’t stay long in a conventional job because I missed the feeling of making people happy through my work. I believe becoming a wedding photographer and videographer wasn’t a conscious decision – it was destiny that led me here. And you know what? I wouldn’t change a thing. I consider myself the happiest person in the world because I get to do the job I fell in love with.",
    "Schaut euch gerne mein Portfolio an und entdeckt mein Universum.": "Feel free to explore my portfolio and discover my world.",
    "Mehr sehen": "See more",
    "Siehe weniger": "See less",
    "KONTAKT UNS": "CONTACT US",
    "Hochzeitsfotograf": "Wedding Photographer",
    "Hochzeitsvideograf": "Wedding Videographer",
    "Unsere Geschichte": "Our Story",
    "WEITERE PHOTOS SEHEN...": "SEE MORE PHOTOS...",
    "Hochzeitsfotograf & Hochzeitsvideograf in Darmstadt | Weltweite Hochzeitsreportagen": "Wedding Photographer and Videographer in Darmstadt | Wedding Reportage Worldwide",
    "Nach vielen Jahren, in denen ich mich in der Hochzeitsbranche bewegt habe, wollte ich einen Schritt weitergehen. Grund genug für mich, die besten Hochzeitsdienstleister auf dieser Plattform zu sammeln.": "After many years of working in the wedding industry, I wanted to take things a step further. That’s why I decided to bring together the best wedding service providers on this platform.",
    "Making off": "Behind the Scenes",
    "Wie man auf den Bildern sehen kann, ist ein Tag mit mir ein Kinderspiel. Ich bin ein Mensch mit einer enormen Lebensfreude, der das Leben immer von der positiven Seite nimmt. Diese Lebensfreude kämpfe ich, um sie an alle meine Klienten weiterzugeben. Die Atmosphäre während der Fotoshootings ist sehr cool, wir lachen viel.": "As you can see in the pictures, spending a day with me is a breeze. I’m someone full of joy and positive energy, always seeing the bright side of life. I do my best to pass on that joy to all my clients. The atmosphere during the photo sessions is very relaxed – we laugh a lot and simply enjoy the moment.",
    "Unsere Hochzeiten": "Our Weddings",
    "ENTDECKEN SIE IN BILDERN EINIGE BILDER UNSERER HOCHZEITEN": "Discover some photos from our weddings.",
    "Hochzeitsvideos": "Wedding Videos",
    "FINDEN SIE HERAUS, WIE UNSERE KUNDEN DEN BESTEN TAG IHRES LEBENS HATTEN": "Find out how our clients experienced the best day of their lives.",
    "Kundenreferenzen": "Client Testimonials",
    "Lesen Sie, was unsere Kunden über ihre Erfahrungen mit unseren Dienstleistungen zu sagen haben.": "Read what our clients have to say about their experience with our services.",
    "Happy Couples": "Happy Couples",
    "Events": "Events covered",
    "Wedding": "Photo shoots completed",
    "Shootings": "Photo shoots completed",
    "Wir warten darauf, eure Liebe zu feiern": "We can't wait to celebrate your love.",
    "Unser Shop": "Our Shop",
    "JETZT ABSENDEN": "SEND NOW",
    "IM GANGE...": "IN PROGRESS...",
    "E-MAIL GESENDET": "EMAIL SENT",
    "SPEZIELLE PRODUKTE FÜR EUCH": "Special products just for you",
    "Unsere Partner": "Our Partners",
    "ALLE, MIT DENEN WIR ARBEITEN": "Everyone we work with",
    "Haben Sie Fragen?": "Any questions?",
    "Ablauf": "Sequence",
    "Um dieses Ziel zu erreichen, führen wir ein erstes Kennenlerngespräch, nach dem ich Ihnen ein auf Ihre Wünsche, Anregungen und Ihr Budget zugeschnittenes Angebot mache. Ich schätze die Ehre und das Vertrauen, das Sie mir entgegenbringen, um in die Intimität Ihres großen Tages einzutauchen und die wichtigen und emotionalen Momente Ihrer Hochzeit festzuhalten.": "To achieve this goal, we begin with an initial meeting to get to know each other. After that, I will provide you with a personalized offer tailored to your wishes, ideas, and budget. I deeply value the honor and trust you place in me to step into the intimacy of your special day and capture its most meaningful and emotional moments.",
    "Fragen & Antworten": "Questions & Answers",
    "ENTDECKEN SIE EINIGE DER HÄUFIG GESTELLTEN FRAGEN": "Discover some frequently asked questions",
    "Können wir dich vor unserer Hochzeit kennenlernen ?": "Can we get to know you before the wedding?",
    "Bevor ihr euch für mich entscheidet, können wir gerne telefonieren oder skypen. Wenn ihr im Rhein-Main-Gebiet wohnt und Corona irgendwann mal wieder vorbei ist, freue ich mich, wenn wir uns vor eurer Hochzeit auf einen Kaffee treffen. Die ersten Fragen rund um eure Hochzeitsreportage können wir vorher am Telefon besprechen.": "Before you decide to book me, we can absolutely talk on the phone or have a video call. If you're based in the Rhine-Main area and things are safe again, I’d love to meet up for a coffee before the wedding. We can discuss the most important questions about your wedding coverage by phone in advance.",
    "Bearbeitest du die Bilder unserer Hochzeitsfeier ?": "Do you edit the photos from our wedding?",
    "Alle Fotos euer Hochzeitsreportage werden einzeln bearbeitet und bekommen einen Feinschliff in meinem Stil. Dabei erstelle ich auch eine Auswahl in schwarz-weiß, so dass ihr eine abwechslungsreiche Auswahl bekommt. Wenn ihr einzelne s/w Bilder später zusätzlich in Farbe haben möchtet, fragt mich einfach.": "Yes, all the photos from your wedding reportage are individually edited and given a final polish in my signature style. I also create a black-and-white selection so you get a nice variety. If you later want any of the black-and-white images in color as well, just let me know.",
    "Greifst du in den Tag ein ?": "Do you interfere with the flow of the day?",
    "Ich greife nicht in den Ablauf ein, sondern fotografiere eure Hochzeit so wie sie ist - authentisch, natürlich, einzigartig. Ich verewige euch und eure Liebe so, wie ihr seid und dokumentiere euren Tag, genau so wie er ist.": "No, I don’t interfere with the schedule. I capture your wedding as it is – authentic, natural, and unique. I document your day and your love just the way you are, without staging or interrupting the moments.",
    "Wieviele Bilder bekommen wir ?": "How many photos will we receive?",
    "Ich habe keine festgelegte Bilderanzahl, auf die ich reduziere. Ihr bekommt alles, was gut geworden ist, ohne 10 mal das gleiche Bild zu bekommen. Als groben Maßstab kann man sagen: pro Stunde entstehen mindestens etwa 50-60 fertige Bilder.": "I don’t limit the number of photos delivered. You’ll receive all the good shots – without getting 10 versions of the same image. As a general guideline, you can expect around 50–60 edited photos per hour of coverage.",
    "Müssen wir für die Hochzeitsreportage posen ?": "Do we have to pose for our wedding photos?",
    "An eurer Hochzeit gilt: Ihr müsst euch wohl fühlen! Ihr sollt weder künstlich posen, noch stundenlang eure Feier verlassen. Wir bauen die Paarfotos in den Ablauf eures großen Tages ein. Als Hochzeitsfotografin habe ich Erfahrung darin, dafür zu sorgen, dass es euch während des Fotografierens gut geht. Denn nur so entstehen authentische, echte und schöne Fotos.": "On your wedding day, the most important thing is that you feel comfortable! There’s no need for stiff poses or disappearing from your celebration for hours. We’ll fit the couple session smoothly into your day’s timeline. As a wedding photographer, I know how to make you feel at ease while shooting – that’s how we create authentic, natural, and beautiful photos.",
    "Was kostet eine Hochzeitsreportage ?": "How much does a wedding reportage cost?",
    "Es kommt darauf an, wie viele Stunden ihr mich dabei haben möchtet. Bei Hochzeitsfotos gilt: Qualität hat ihren Preis. Für einen Überblick über meine Preise, füllt am besten das Kontaktformular aus und ich schicke euch ein unverbindliches Angebot.": "For videos, it’s best to reach out to Ilyas from Not Your Uncle Videography! We work as a team, and it works really well – not just because we’ve been “married for a hundred years,” but because our styles complement each other perfectly. Be sure to check out his website!",
    "Können wir dich nur im Rhein-Main-Gebiet buchen ?": "Can we only book you in the Rhine-Main area?",
    "Ich arbeite nicht nur in Darmstadt, Frankfurt, Mainz und Umgebung sondern in ganz Deutschland als Hochzeitsfotografin. Für die Hochzeitsreportage reise ich auch ins Ausland. Für genauere Informationen über die Reisekosten schreibt mir einfach.": "I don’t just work in Darmstadt, Frankfurt, Mainz and the surrounding area – I’m available all over Germany as a wedding photographer. I also travel abroad for wedding reportages. Just send me a message for more details on travel costs.",
    "Was passiert bei schlechtem Wetter ?": "What happens if the weather is bad?",
    "Auch bei Regen können schöne Fotos entstehen! Fällt euer Hochzeitstag buchstäblich ins Wasser, bin ich trotzdem vor Ort und sorge dafür, dass man euren Hochzeitsfotos das Regenwetter nicht ansieht. Außerdem biete ich euch kostenfrei ein After-Weddig-Shooting bei besserem Wetter an. Habt ihr ein Paar- oder Portrait-Shooting gebucht, biete ich euch auf Wunsch kostenfrei einen Ersatztermin an.": "Beautiful photos can still be taken in the rain! If your wedding day gets literally rained out, I’ll still be there and make sure the weather doesn’t show in your photos. I also offer a free after-wedding shoot when the weather is better. If you’ve booked a couple or portrait session, I’ll gladly offer you a new date free of charge upon request.",
    "Wie lange dauert es, bis wir die fertigen Hochzeitsfotos und das Video erhalten ?": "How long does it take to receive our wedding photos and video?",
    "Die Nachbearbeitung ist für mich immer ein sehr kreativer Prozess, da ich jede Geschichte individuell gestalten möchte. In der Regel benötige ich 2-4 Wochen für die Fotos und ca. 4-8 Wochen für das Video.": "Editing is always a very creative process for me, as I aim to craft each story in a unique way. Typically, you’ll receive your photos within 2 to 4 weeks, and the video within 4 to 8 weeks.",
    "Bitte geben Sie das Passwort für den Zugang zu den Tarifen ein": "Please enter the password to access the pricing",
    "Füllen Sie das nachstehende Formular aus, um das Passwort zu erhalten, das Zugang zur Preisliste gewährt": "Fill out the form below to receive the password that grants access to the price list.",
    "Unsere Porträts": "Our Portraits",
    "Lassen Sie sich in die fesselnde Welt unserer fotografischen Porträts entführen, die das Wesen und die Schönheit jedes Einzelnen einfangen": "Let yourself be drawn into the captivating world of our photographic portraits, capturing the essence and beauty of each individual.",
    "Unseren Veranstaltungen": "Our Events",
    "ENTDECKEN SIE IN BILDERN EINIGE BILDER UNSERER VERANSTALTUNGEN": "DISCOVER SOME HIGHLIGHTS FROM OUR EVENTS IN PICTURES.",
    "Unsere Hochzeitsvideos": "Our Wedding Videos",
    "Alle Beiträge könnt ihr hier sehen": "You can see all the posts here.",
    "THEPLUG Hochzeitsteam verewigt den schönsten Tag in Ihrem Leben": "The THEPLUG wedding team captures the most beautiful day of your life forever.",
    "Wie wir können Dir helfen ?": "How can we help you?",
    "Was auch immer Ihr Bedarf, Ihr Anliegen oder Ihre Frage ist, zögern Sie nicht, uns direkt zu kontaktieren, wir werden Ihnen gerne antworten": "Whatever your need, concern, or question may be, feel free to contact us directly – we’ll be happy to get back to you.",
    "SCHREIB MIR": "WRITE TO ME",
    "TELEFONAT": "PHONE CALL",
    "In 10 Minuten besprechen wir, was ich euch anbieten kann und ich nenne einen Preis.": "In 10 minutes, we’ll talk about what I can offer you, and I’ll provide a price estimate.",
    "KENNENLERNGESPRÄCH": "GET-TO-KNOW-YOU CALL",
    "Im Videocall könnt ihr alle Fragen los werden und ich gebe euch Tipps zur Planung.": "During a video call, you can ask all your questions and I’ll share some planning tips with you.",
    "VERLOBUNGSSHOOTING": "ENGAGEMENT SHOOT",
    "Ihr lernt die Situation vor meiner Kamera kennen und wie entspannt das ist.": "You’ll get to know what it feels like in front of my camera – and how relaxed the experience is.",
    "HOCHZEIT": "WEDDING DAY",
    "Ihr wisst, was auf euch zukommt und könnt den Tag komplett genießen.": "You know what to expect and can fully enjoy your day.",
    "ERINNERUNGEN": "MEMORIES",
    "Bilder & Videos genießen, die euch ein Leben lang begleiten": "Enjoy photos and videos that will stay with you for a lifetime.",
    "Unsere Kontakts": "Our Contacts",
    "IHR HABT MEHRERE MÖGLICHKEITEN, UNS ZU KONTAKTIEREN": "YOU HAVE SEVERAL WAYS TO GET IN TOUCH WITH US",
    "Adresse": "Address",
    "Haben Sie Fragen ?": "Do you have questions?",
    "Wir sind in mehreren Ländern wie Deutschland, Luxemburg, Frankreich, Belgien, Österreich, Schweiz, Dänemark, Italien, Spanien, Kamerun, Gabun und Elfenbeinküste vertreten": "We are present in several countries including Germany, Luxembourg, France, Belgium, Austria, Switzerland, Denmark, Italy, Spain, Cameroon, Gabon, and Ivory Coast.",
    "E-Mail Schreiben": "Send us an email",
    "Ihr könnt uns unter dieser Adresse kontaktieren und uns eure Wünsche mitteilen": "You can reach us at this address and share your wishes with us.",
    "Jetzt Anrufen": "Call now",
    "Wir haben Stephane für unsere Hochzeit bereits ein Jahr im Voraus gebucht. Am Tag selber war er sehr freundlich und hat alles wichtige festgehalten. Die fertigen Ergebnis lieferte er uns bereits 2 Tage nach der Hochzeit,also unglaublich schnell. Mit den fertigen Bildern sind wir sehr zufrieden und sehr glücklich,dass er uns fotografisch begleitet hat. Vielen Dank dafür ♥️♥️♥️": "We booked Stephane for our wedding a year in advance. On the day itself, he was very friendly and captured everything important. He delivered the finished results just two days after the wedding, which was incredibly fast. We are very happy with the finished images and very glad that he photographed us. Thank you so much ♥️♥️♥️",
    "Stephane begleitete meinen 40. Geburtstag mit 60 Leuten in einem Restaurant. Die Kontaktaufnahme war schnell, verlässlich und professionell. Stephane ist ein sehr sympathischer Fotograf, der dezent im Hintergrund bleibt und die Gäste super auf Fotos einfängt. In den 3 Stunden hat er knapp 750 Bilder gemacht, die ich bearbeitet bereits nach 7 Tagen erhalten habe. Mit dem Ergebnis bin ich sehr zufrieden und würde Stephane jederzeit wieder buchen": "Stephane accompanied me to my 40th birthday party with 60 people at a restaurant. The contact was quick, reliable, and professional. Stephane is a very personable photographer who stays discreetly in the background and captures the guests perfectly. In three hours, he took almost 750 images, which I received edited just seven days later. I'm very happy with the results and would book Stephane again anytime.",
    "Stephane accompanied our company summer party and we are completely thrilled with his professional work and his story-telling pictures. We can highly recommend Stephane and will work with him again anytime. During the whole time he was in the background and captured all moments and emotions authentically. Stephane is also a very friendly person. We had a lot of fun with him and enjoyed having him with us on our day. Absolutely recommended!": "Stephane accompanied our company summer party and we are completely thrilled with his professional work and his story-telling pictures. We can highly recommend Stephane and will work with him again anytime. During the whole time he was in the background and captured all moments and emotions authentically. Stephane is also a very friendly person. We had a lot of fun with him and enjoyed having him with us on our day. Absolutely recommended!",
    "Certainement la meilleure expérience avec un photographe à ce jour. Stéphane est de loin le plus sympathique et le plus talentueux des photographes. Il s'est assuré que ma famille était à l'aise et qu'elle appréciait l'expérience. Je suis tellement contente d'être tombée sur Stephane(Theplug). Stéphane est très professionnel et la qualité de son travail est à couper le souffle. J'ai été tellement satisfaite de ma séance et des photos finales que je continuerai à faire appel à lui à l'avenir. Je le recommande donc vivement. Merci Stéphane ❤️❤️❤️": "Definitely the best experience with a photographer to date. Stéphane is by far the friendliest and most talented photographer. He made sure my family was comfortable and enjoyed the experience. I am so glad I came across Stephane (Theplug). Stéphane is very professional and the quality of his work is breathtaking. I was so pleased with my session and the final photos that I will continue to use him in the future. I highly recommend him. Thank you Stéphane ❤️❤️❤️",
    "MEHR FEEDBACK": "MORE FEEDBACK",
    "Einreichen": "Submit",
    "Bitte versuche es erneut !": "Please try again!",
    "Leider entspricht kein Artikel Ihrer Suche !": "Unfortunately, no article matches your search!!",
    "Zur Zeit sind keine Beiträge verfügbar": "No articles are available at the moment!",
    "Kontaktiere uns": "Contact us!",
    "Wie wir können": "How we can!",
    "Dir helfen !": "Help you!",
    "Mehr Lesen...": "Read more...",
    "Angebote für Fotos": "Photo Offers",
    "Angebote für Video": "Video Offers",
    "Angebote für Fotos & Video": "Photo & Video Offers",
    "*Was ist ein Fomo-Edit ?": "*What is a FOMO Edit?",
    "Fear of missing Out :": "Fear of missing out:",
    "WEITERE VIDEOS SEHEN...": "SEE MORE VIDEOS...",
    "Angebote für Videos": "Offers for videos",
    "Angebote für Fotos und Videos": "Offers for photos and videos",
    "Ihr Name": "Your Name",
    "Dienstauswahl": "Service Selection",
    "Videografie": "Videography",
    "Fotos + Videos": "Photos + Videos",
    "Fotobox": "Photo Booth",
    "Albumfoto": "Album Photo",
    "Mitteilung": "Message",
    "Begleitungszeit": "Escort Time",
    "Wählen Sie ein Datum": "Select a Date",
    "Deine E-Mail Adresse": "Your Email Address",
    "Ihre Telefonnummer": "Your Phone Number",
    "Wir präsentieren euch unsere professionellen Hochzeitsfotografie-Dienstleistungen, die darauf abzielen, die unvergesslichen Momente eures besonderen Tages in wunderschönen Bildern festzuhalten. Mit einem kreativen und geschulten Auge fangen wir die Emotionen, die Schönheit und die einzigartigen Details ein, die eure Hochzeit so besonders machen. Ob romantische Porträts oder spontane Augenblicke – unsere Fotos erzählen eure Geschichte mit Stil und Eleganz. Vertraut auf unsere Erfahrung und Leidenschaft, um die Erinnerungen an euren schönsten Tag für die Ewigkeit festzuhalten.": "We present our professional wedding photography services, which aim to capture the unforgettable moments of your special day in beautiful images. With a creative and trained eye, we capture the emotions, beauty, and unique details that make your wedding so special. Whether romantic portraits or spontaneous moments, our photos tell your story with style and elegance. Trust in our experience and passion to capture the memories of your most beautiful day for eternity.",
    "Wir bieten euch einzigartige Foto- und Videodienstleistungen für euren Hochzeitstag an, die all die besonderen Momente festhalten, die ihr für immer in Erinnerung behalten möchtet. Unser Team sorgt dafür, dass ihr euch an eurem großen Tag voll und ganz auf das Feiern konzentrieren könnt, während wir im Hintergrund die Magie in professionellen Bildern und emotionalen Videos einfangen. Mit Liebe zum Detail und einem Auge für authentische Augenblicke gestalten wir eure Hochzeitsgeschichte in einem individuellen Stil, der eure Persönlichkeit widerspiegelt. Lasst uns gemeinsam unvergessliche Erinnerungen schaffen, die ein Leben lang halten.": "We offer unique photography and video services for your wedding day, capturing all the special moments you want to cherish forever. Our team ensures that you can fully concentrate on celebrating your big day, while we capture the magic in professional images and emotional videos in the background. With attention to detail and an eye for authentic moments, we create your wedding story in a unique style that reflects your personality. Let's create unforgettable memories together that will last a lifetime.",
    "Wir bieten euch unvergessliche Hochzeitsvideos, die eure einzigartigen Momente für immer festhalten. Mit unserer Leidenschaft für Film und einem kreativen Auge schaffen wir emotionale und authentische Videos, die eure Liebesgeschichte in den Mittelpunkt stellen. Von den kleinen Details bis hin zu den großen Augenblicken – wir fangen alles ein, damit ihr diese besonderen Momente immer wieder erleben könnt. Unser Ziel ist es, eure Hochzeit so festzuhalten, wie sie wirklich war: voller Emotionen, Freude und Liebe. Lasst uns gemeinsam euren schönsten Tag in einem Film verewigen, der euch ein Leben lang begleiten wird!": "We offer unforgettable wedding videos that capture your unique moments forever. With our passion for film and a creative eye, we create emotional and authentic videos that put your love story at the center. From the small details to the big moments – we capture everything so you can relive these special moments again and again. Our goal is to capture your wedding as it truly was: full of emotion, joy, and love. Let's immortalize your most beautiful day together in a film that will stay with you for a lifetime!",
    "Hier bekommt ihr das komplette Material, das ich an eurer Hochzeit gefilmt habe nochmals separat. Ich werde es chronologisch ordnen, d.h. alle nicht brauchbaren, verwackelten oder doppelt aufgezeichneten Aufnahmen werden herausgenommen und der Ton wird optimiert (der Ton aus der Kamera wird z.B. durch qualitativ hochwertigere Aufzeichnungen aus Lavalier- & Sprechmikrofonen ersetzt  - ohne Hintergrundmusik)": "Here you will receive all the footage I filmed at your wedding separately. I will organize it chronologically, meaning all unusable, shaky, or duplicate recordings will be removed, and the sound will be optimized (e.g., the camera audio will be replaced with higher-quality recordings from lavalier and speech microphones - without background music)",
    "Wenn ihr den \"FOMO\"-Edit dazubucht, habt ihr zusätzlich ein langes Video, das ihr euch zu besonderen Angelegenheiten zuhause anschauen könnt, um euren kompletten Hochzeitstag Revue passieren zu lassen. Viele kleine Szenen, z.B. Umarmungen von Gästen beim Sektempfang etc., die es weder ins Highlightvideo, noch in den Hochzeitsfilm geschafft haben, könnt ihr euch darin nochmals ansehen.": "If you book the \"FOMO\" Edit, you will also have a long video that you can watch at home for special occasions to relive your entire wedding day. You can rewatch many small scenes, such as hugs from guests at the champagne reception, etc., that didn't make it into the highlight video or the wedding film.",
    "Angebot 1: 2199€ für 2 Stunden": "Package 1: €2199 for 2 hours",
    "Angebot 2: 2599€ für 3 Stunden": "Package 2: €2599 for 3 hours",
    "Angebot 3: 3099€ für 4 Stunden": "Package 3: €3099 for 4 hours",
    "Angebot 4: 3599€ für 5 Stunden": "Package 4: €3599 for 5 hours",
    "Angebot 5: 4099€ für 6 Stunden": "Package 5: €4099 for 6 hours",
    "• Beratungsgespräch / Video Call": "• Consultation / Video call",
    "• Fotovertrag": "• Photo contract",
    "• Anfahrt": "• Travel",
    "• Bis zu 5h Hochzeitsbegleitung": "• Up to 5h wedding coverage",
    "• Bis zu 6h Hochzeitsbegleitung": "• Up to 6h wedding coverage",
    "• Bis zu 7h Hochzeitsbegleitung": "• Up to 7h wedding coverage",
    "• Bis zu 8h Hochzeitsbegleitung": "• Up to 8h wedding coverage",
    "• Bis zu 9h Hochzeitsbegleitung": "• Up to 9h wedding coverage",
    "• Filmen mit DSLR Kamera und verschiedenen Objektiven": "• Filming with DSLR camera and various lenses",
    "• Paarshooting gefilmt aus mehreren Perspektiven": "• Couple shoot filmed from multiple perspectives",
    "• Professionelle Selektion & Bearbeitung aller Bilderr": "• Professional selection & editing of all photos",
    "• Mindestens 400 Bilder - unbegrenzt": "• At least 400 photos - unlimited",
    "• Mindestens 500 Bilder - unbegrenzt": "• At least 500 photos - unlimited",
    "• Mindestens 600 Bilder - unbegrenzt": "• At least 600 photos - unlimited",
    "• Mindestens 700 Bilder - unbegrenzt": "• At least 700 photos - unlimited",
    "• Mindestens 800 Bilder - unbegrenzt": "• At least 800 photos - unlimited",
    "• Passwortgeschützte Online-Galerie für Gäste und Brautpaar": "• Password-protected online gallery for guests and couple",
    "• Eigener Ordner für Social Media Content": "• Dedicated folder for social media content",
    "• Luftaufnahme mit Drohne falls benötigt": "• Aerial shots with drone if needed",
    "• Highlight Clip Full HD der schönsten Momente, ca. 3 bis 15 Minuten": "• Highlight clip Full HD of the most beautiful moments, approx. 3 to 15 minutes",
    "Angebot 6: 4589€ für 7 Stunden": "Package 6: €4589 for 7 hours",
    "Angebot 7: 5090€ für 8 Stunden": "Package 7: €5090 for 8 hours",
    "Angebot 8: 5590€ für 9 Stunden": "Package 8: €5590 for 9 hours",
    "• Bis zu 10h Hochzeitsbegleitung": "• Up to 10h wedding coverage",
    "• Bis zu 11h Hochzeitsbegleitung": "• Up to 11h wedding coverage",
    "• Bis zu 12h Hochzeitsbegleitung": "• Up to 12h wedding coverage",
    "• Mindestens 900 Bilder - unbegrenzt": "• At least 900 photos - unlimited",
    "• Mindestens 1000 Bilder - unbegrenzt": "• At least 1000 photos - unlimited",
    "• Mindestens 1100 Bilder - unbegrenzt": "• At least 1100 photos - unlimited",
    "• Highlight Clip Full HD der schönsten Momente, ca. 3 bis 20 Minuten": "• Highlight clip Full HD of the most beautiful moments, approx. 3 to 20 minutes",
    "Wir sind auf herausragende und luxuriöse Hochzeitsfilme spezialisiert.": "We specialize in outstanding and luxurious wedding films.",
    "WAS SAGEN MEINE BRAUTPAARE ZU IHREM VIDEO ?": "WHAT DO MY BRIDE AND GROW COUPLES SAY ABOUT THEIR VIDEO?",
    "Investment": "Investment",
    "Unsere Angebote": "Our Offers",
    "ZUSATZ OPTIONEN": "ADDITIONAL OPTIONS",
    "Passwort eingeben": "Enter password",
    "Überstunde/n": "Overtime hour(s)",
    "Exklusive Rechte an Bild & Ton": "Exclusive rights to image & sound",
    "Hochzeitsvideo Instagram-teaser (1-Minute)": "Wedding video Instagram teaser (1 minute)",
    "Alle Reden, Ehegelübde und Hochzeitstanz als einzelnes extra Video": "All speeches, wedding vows and wedding dance as separate extra videos",
    "ALBUM": "ALBUM",
    "Willst Du immer auf dem neuesten Stand sein? Newsletter abonnieren": "Want to stay up to date? Subscribe to our newsletter",
    "Senden": "Send",
    "Fehler !": "Error !",
    "Erfolgreich !": "Successful !",
    "Bearbeitung...": "Sending...",
    "FOMO-Edit": "FOMO Edit",
    "Für wie viele Stunden sollten wir dich buchen ?": "For how many hours should we book you?",
    "Erkunden Sie unser umfassendes Angebot an Leistungen, die auf Ihre einzigartigen Bedürfnisse zugeschnitten sind.": "Explore our comprehensive range of services tailored to your unique needs.",
    "Ich möchte völlig transparent und ehrlich zu euch beiden sein. Hier sind meine Preise aufgelistet und es gibt keine versteckten Kosten. Alle Preises sind bereits Brutto.": "I want to be completely transparent and honest with both of you. Here are my prices listed and there are no hidden costs. All prices are already gross.",
    "Man heiratet nur ein einziges mal im Leben und dieses Erbstück sollte für immer festgehalten werden.": "You only get married once in life and this heirloom should be captured forever.",
    "Reisekosten / Verpflegung / Unterkunft ?": "Travel costs / Meals / Accommodation?",
    "Generell sind die Reisekosten exklusive. Für Hotel/Unterkunft & Fahrtkosten nehmen wir eine Pauschale, die je nach Hochzeit individuell bestimmt wird. Dies ist davon abhängig, ob z.b. eine Unterkunftmöglichkeit vom Brautpaar gestellt wird oder ein Leihwagen etc.": "Generally, travel costs are exclusive. For hotel/accommodation & travel costs we charge a flat rate that is determined individually for each wedding. This depends on whether, for example, accommodation is provided by the couple or a rental car, etc.",
    "Wie läuft die Buchung ab ?": "How does the booking process work?",
    "Gerade in den Sommermonaten sind die Termine häufig schnell vergeben. Ich filme an einem Tag nur eine Hochzeit, daher gibt es auch nur ein Brautpaar, welches mich buchen kann. Bei einer Anfrage wird der Termin noch nicht reserviert. Erst wenn ihr den Buchungsvertrag unterschrieben habt und die Anzahlung geleistet wurde, ist der Termin fest für euch reserviert.": "Especially during the summer months, dates are often quickly booked. I only film one wedding per day, so there's only one couple who can book me. When making an inquiry, the date is not yet reserved. Only when you have signed the booking contract and made the down payment is the date firmly reserved for you.",
    "Wir empfehlen es jedem Brautpaar das Paket zu wählen bei dem wir vom Getting Ready bis zum Hochzeitstanz dabei sind. Natürlich ist euch diese Entscheidung selbst überlassen. Für mich ist es jedoch wichtig eure gesamte Geschichte vom Hochzeitstag zu filmen. Ein Tipp von mir hier ist - falls möglich - seine Hochzeit später anzusetzen. Die Überstunden müsst ihr nicht direkt buchen - ihr könnt dies auch später oder auch noch am Hochzeitstag entscheiden.": "We recommend every couple choose the package where we're present from getting ready to the wedding dance. Of course, this decision is up to you. For me, however, it's important to film your entire wedding day story. A tip from me here is - if possible - to schedule your wedding later. You don't have to book the overtime hours directly - you can decide this later or even on the wedding day.",
    "Das Paket kann auch ohne weitere Zusatzoption gebucht werden. Aufgrund der hohen Nachfrage weiterer Optionen, die oft nach der Hochzeit bewusst werden, gibt es hier eine klare Preisliste für weitere Möglichkeiten.": "The package can also be booked without additional options. Due to the high demand for additional options, which are often realized after the wedding, here is a clear price list for further possibilities.",
    "Sélectionnez un service pour commencer": "Select a service to get started",
    "Votre panier est vide": "Your cart is empty",
    "Veuillez d'abord sélectionner un service principal": "Please first select a main service",
    "COMMANDER": "ORDER NOW",
    "EN COURS ...": "PROCESSING ...",
    "Echec, Veuillez reéssayer": "Failed, please try again",
    "Résumé de la commande": "Order Summary",
    "Services Additionnels": "Additional Services",
    "Inclus :": "Included:",
    "Service Principal": "Main Service",
    "Votre Sélection": "Your Selection",
    "Veuillez remplir le formulaire au bas de la page pour passer cette commande": "Please fill out the form at the bottom of the page to place this order.",
    "COMMANDE BESTÄTIGEN": "CONFIRM COMMAND",
    "COMMANDE GESENDET": "COMMAND SENT",
    "Angebot 1:  1299€ für 2 Stunden": "Offer 1: 1299€ for 2 hours",
    "Angebot 2:  1699€ für 3 Stunden": "Offer 2: 1699€ for 3 hours",
    "Angebot 3:  1999€ für 4 Stunden": "Offer 3: 1999€ for 4 hours",
    "• Beratungsgespräch / Video Call": "• Consultation / Video Call",
    "• Vertrag": "• Contract",
    "• Anfahrt": "• Travel",
    "• Bis zu 5h Hochzeitsbegleitung": "• Up to 5h wedding coverage",
    "• Bis zu 6h Hochzeitsbegleitung": "• Up to 6h wedding coverage",
    "• Bis zu 7h Hochzeitsbegleitung": "• Up to 7h wedding coverage",
    "• Filmen mit DSLR Kamera und verschiedenen Objektiven": "• Filming with DSLR camera and various lenses",
    "• Paarshooting gefilmt aus mehreren Perspektiven": "• Couple shoot filmed from multiple perspectives",
    "• Abgabe durch Passwortgeschützte Link oder USB Stick": "• Delivery via password-protected link or USB stick",
    "• Eigener Ordner für Social Media Content": "• Dedicated folder for social media content",
    "• Luftaufnahme mit Drohne falls benötigt": "• Aerial shots with drone if required",
    "• Highlight Clip Full HD der schönsten Momente, ca. 3 bis 15 Minuten": "• Highlight clip Full HD of the most beautiful moments, approx. 3 to 15 minutes",
    "• Highlight Clip Full HD der schönsten Momente, ca. 3 bis 20 Minuten": "• Highlight clip Full HD of the most beautiful moments, approx. 3 to 20 minutes",
    "Angebot 7: 5090€ für 8 Stunden": "Offer 7: 5090€ for 8 hours",
    "Angebot 8: 5590€ für 9 Stunden": "Offer 8: 5590€ for 9 hours",
    "• Mindestens 1000 Bilder - unbegrenzt": "• Minimum 1000 photos - unlimited",
    "• Mindestens 1100 Bilder - unbegrenzt": "• Minimum 1100 photos - unlimited",
    "Angebot 4: 3599€ für 5 Stunden": "Offer 4: 3599€ for 5 hours",
    "Angebot 5: 4099€ für 6 Stunden": "Offer 5: 4099€ for 6 hours",
    "Angebot 6: 4589€ für 7 Stunden": "Offer 6: 4589€ for 7 hours",
    "• Mindestens 700 Bilder - unbegrenzt": "• Minimum 700 photos - unlimited",
    "• Mindestens 800 Bilder - unbegrenzt": "• Minimum 800 photos - unlimited",
    "• Mindestens 900 Bilder - unbegrenzt": "• Minimum 900 photos - unlimited",
    "Angebot 1: 2199€ für 2 Stunden": "Offer 1: 2199€ for 2 hours",
    "Angebot 2: 2599€ für 3 Stunden": "Offer 2: 2599€ for 3 hours",
    "Angebot 3: 3099€ für 4 Stunden": "Offer 3: 3099€ for 4 hours",
    "• Fotovertrag": "• Photo contract",
    "• Professionelle Selektion & Bearbeitung aller Bilderr": "• Professional selection & editing of all images",
    "• Mindestens 400 Bilder - unbegrenzt": "• Minimum 400 photos - unlimited",
    "• Mindestens 500 Bilder - unbegrenzt": "• Minimum 500 photos - unlimited",
    "• Mindestens 600 Bilder - unbegrenzt": "• Minimum 600 photos - unlimited",
    "• Passwortgeschützte Online-Galerie für Gäste und Brautpaar": "• Password-protected online gallery for guests and bridal couple",
    "Angebot 4:  2299€ für 5 Stunden": "Offer 4: 2299€ for 5 hours",
    "Angebot 5:  2499€ für 6 Stunden": "Offer 5: 2499€ for 6 hours",
    "Angebot 6:  2789€ für 7 Stunden": "Offer 6: 2789€ for 7 hours",
    "Angebot 7: 2950€ für 8 Stunden": "Offer 7: 2950€ for 8 hours",
    "Angebot 8: 3199€ für 9 Stunden": "Offer 8: 3199€ for 9 hours",
    "• Bis zu 8h Hochzeitsbegleitung": "• Up to 8h wedding coverage",
    "• Bis zu 9h Hochzeitsbegleitung": "• Up to 9h wedding coverage",
    "• Bis zu 10h Hochzeitsbegleitung": "• Up to 10h wedding coverage",
    "• Bis zu 11h Hochzeitsbegleitung": "• Up to 11h wedding coverage",
    "• Bis zu 12h Hochzeitsbegleitung": "• Up to 12h wedding coverage",
    "• Highlight Clip Full HD der schönsten Momente, ca. 3 bis 25 Minuten": "• Highlight clip Full HD of the most beautiful moments, approx. 3 to 25 minutes",
    "• Highlight Clip Full HD der schönsten Momente, ca. 3 bis 30 Minuten": "• Highlight clip Full HD of the most beautiful moments, approx. 3 to 30 minutes",
    "Angebot 1:  1299€ für 2 Stunden": "Offer 1: 1299€ for 2 hours",
    "Angebot 2:  1699€ für 3 Stunden": "Offer 2: 1699€ for 3 hours",
    "Angebot 3:  1999€ für 4 Stunden": "Offer 3: 1999€ for 4 hours",
    "• Beratungsgespräch / Video Call": "• Consultation / Video Call",
    "• Vertrag": "• Contract",
    "• Anfahrt": "• Travel",
    "• Bis zu 5h Hochzeitsbegleitung": "• Up to 5h wedding coverage",
    "• Bis zu 6h Hochzeitsbegleitung": "• Up to 6h wedding coverage",
    "• Bis zu 7h Hochzeitsbegleitung": "• Up to 7h wedding coverage",
    "• Filmen mit DSLR Kamera und verschiedenen Objektiven": "• Filming with DSLR camera and various lenses",
    "• Paarshooting gefilmt aus mehreren Perspektiven": "• Couple shoot filmed from multiple perspectives",
    "• Abgabe durch Passwortgeschützte Link oder USB Stick": "• Delivery via password-protected link or USB stick",
    "• Eigener Ordner für Social Media Content": "• Dedicated folder for social media content",
    "• Luftaufnahme mit Drohne falls benötigt": "• Aerial shots with drone if required",
    "• Highlight Clip Full HD der schönsten Momente, ca. 3 bis 15 Minuten": "• Highlight clip Full HD of the most beautiful moments, approx. 3 to 15 minutes",
    "• Highlight Clip Full HD der schönsten Momente, ca. 3 bis 20 Minuten": "• Highlight clip Full HD of the most beautiful moments, approx. 3 to 20 minutes",
    "Angebot 1: 599€ für 2 Stunden": "Offer 1: 599€ for 2 hours",
    "Angebot 2: 799€ für 3 Stunden": "Offer 2: 799€ for 3 hours",
    "Angebot 3: 999€ für 4 Stunden": "Offer 3: 999€ for 4 hours",
    "• Bis zu 2h Hochzeitsbegleitung": "• Up to 2h wedding coverage",
    "• Bis zu 3h Hochzeitsbegleitung": "• Up to 3h wedding coverage",
    "• Bis zu 4h Hochzeitsbegleitung": "• Up to 4h wedding coverage",
    "• Professionelle Selektion & Bearbeitung aller Bilder": "• Professional selection & editing of all images",
    "• Mindestens 100 Bilder - unbegrenzt": "• Minimum 100 photos - unlimited",
    "• Mindestens 200 Bilder - unbegrenzt": "• Minimum 200 photos - unlimited",
    "• Mindestens 300 Bilder - unbegrenzt": "• Minimum 300 photos - unlimited",
    "• Luftaufnahme mit Drohne falls benötigt.": "• Aerial shots with drone if needed.",
    "Angebot 4: 1199€ für 5 Stunden": "Offer 4: 1199€ for 5 hours",
    "Angebot 5: 1399€ für 6 Stunden": "Offer 5: 1399€ for 6 hours",
    "Angebot 6: 1599€ für 7 Stunden": "Offer 6: 1599€ for 7 hours",
    "• Bis zu 5h Hochzeitsbegleitung": "• Up to 5h wedding coverage",
    "• Bis zu 6h Hochzeitsbegleitung": "• Up to 6h wedding coverage",
    "• Bis zu 7h Hochzeitsbegleitung": "• Up to 7h wedding coverage",
    "• Mindestens 400 Bilder - unbegrenzt": "• Minimum 400 photos - unlimited",
    "• Mindestens 500 Bilder - unbegrenzt": "• Minimum 500 photos - unlimited",
    "• Mindestens 600 Bilder - unbegrenzt": "• Minimum 600 photos - unlimited",
    "Angebot 7: 1789€ für 8 Stunden": "Offer 7: 1789€ for 8 hours",
    "Angebot 8: 1989€ für 9 Stunden": "Offer 8: 1989€ for 9 hours",
    "Angebot 9: 2089€ für 10 Stunden": "Offer 9: 2089€ for 10 hours",
    "Angebot 10: 2189€ für 11 Stunden": "Offer 10: 2189€ for 11 hours",
    "Angebot 11: 2389€ für 12 Stunden": "Offer 11: 2389€ for 12 hours",
    "• Bis zu 8h Hochzeitsbegleitung": "• Up to 8h wedding coverage",
    "• Bis zu 9h Hochzeitsbegleitung": "• Up to 9h wedding coverage",
    "• Bis zu 10h Hochzeitsbegleitung": "• Up to 10h wedding coverage",
    "• Bis zu 11h Hochzeitsbegleitung": "• Up to 11h wedding coverage",
    "• Bis zu 12h Hochzeitsbegleitung": "• Up to 12h wedding coverage",
    "• Mindestens 700 Bilder - unbegrenzt": "• Minimum 700 photos - unlimited",
    "• Mindestens 800 Bilder - unbegrenzt": "• Minimum 800 photos - unlimited",
    "• Mindestens 900 Bilder - unbegrenzt": "• Minimum 900 photos - unlimited",
    "• Mindestens 1000 Bilder - unbegrenzt": "• Minimum 1000 photos - unlimited",
    "• Mindestens 1100 Bilder - unbegrenzt": "• Minimum 1100 photos - unlimited"
}