{
    "© Copyright 2024 | THEPLUG WEDDING - All rights reserved |": "© Copyright 2024 | THEPLUG WEDDING - Tous droits réservés | ",
    "Impressum": "Mentions légales",
    "Hochzeitsfotos": "Photographie",
    "Portraitfotos": "Portraits",
    "Eventsfotos": "Événements",
    "Hochzeitsfilme": "Videographie",
    "Über uns": "À propos de nous",
    "Angebote": "Offres",
    "About": "À propos",
    "KONTAKT": "CONTACT",
    "Home": "Accueil",
    "Datenschutz": "Politique de confidentialité",
    "Web Designed By": "Site web conçu par",
    "Über Stephane": "À propos de Stephane",
    "Über Philipp": "À propos de Philipp",
    "Mein Name ist Philipp Kopp und ich bin ein leidenschaftlicher Videograf mit einem starken Fokus auf Ästhetik und visueller Storytelling-Kunst. Seit einem Jahrzehnt habe ich die Freude, mit Unternehmen, talentierten Musikern und inspirierenden Künstlern zu arbeiten. Meine Reise führte mich von den zauberhaften Landschaften des Odenwaldes zu internationalen Bühnen und Projekten. Meine Stärke liegt darin, nicht nur Momente festzuhalten, sondern auch Emotionen in jedem Bild und jeder Sequenz einzufangen. Jedes Projekt ist für mich eine Chance, die Einzigartigkeit und Schönheit in Bewegtbildern festzuhalten. Unsere kreative Partnerschaft ermöglicht es uns, Synergien zu schaffen, die eure Projekte auf ein neues Level heben.": "Je m'appelle Philipp Kopp et je suis un vidéaste passionné avec un fort accent sur l'esthétique et la narration visuelle. Depuis une décennie, j’ai eu le plaisir de travailler avec des entreprises, des musiciens talentueux et des artistes inspirants. Mon parcours m'a conduit des paysages magiques de l'Odenwald aux scènes et projets internationaux. Ma force réside non seulement dans la capture de moments, mais aussi dans la capture d'émotions dans chaque image et chaque séquence. Pour moi, chaque projet est une opportunité de capturer l’unicité et la beauté des images en mouvement. Notre partenariat créatif nous permet de créer des synergies qui amènent vos projets à un nouveau niveau.",
    "Liebe Brautpaare": "Chers futurs mariés",
    "Ich bin Stéphane Kamwa, Hochzeitsfotograf und -videograf.": "Je suis Stéphane Kamwa, photographe et vidéaste de mariage.",
    "Vor 13 Jahren bin ich nach Deutschland gekommen, um zu studieren. Zu Beginn meines Studiums in Medieninformatik an der Hochschule Mittelhessen habe ich die Fotografie und Videografie entdeckt. Dieser Beruf hat mir ermöglicht, mein Studium in Deutschland zu finanzieren.": "Il y a 13 ans, je suis arrivé en Allemagne pour y faire mes études. C’est au début de mon cursus en informatique des médias à la Hochschule Mittelhessen que j’ai découvert la photographie et la vidéographie. Ce métier m’a permis de financer mes études en Allemagne.",
    "Mit 10 Jahren Erfahrung in der Hochzeitsfotografie und -videografie bin ich leidenschaftlich darum bemüht, die kostbarsten Momente festzuhalten. Ich liebe es, eure Geschichte des Tages durch wunderschöne bewegte Bilder zu erzählen. Meine Filme und Fotos sind die perfekten Erinnerungen an den schönsten Tag eures Lebens – ein einzigartiges Andenken, das ihr niemals vergessen werdet.": "Fort de 10 ans d’expérience dans la photographie et la vidéographie de mariage, je suis passionné par l’art de capturer les moments les plus précieux. J’aime raconter l’histoire de votre journée à travers de magnifiques images en mouvement. Mes films et mes photos sont les souvenirs parfaits de l’un des plus beaux jours de votre vie – une mémoire unique que vous n’oublierez jamais.",
    "Wenn euch ein authentischer Stil, echte Emotionen und ungestellte Posen gefallen, freue ich mich auf eure Anfrage, um eure persönliche Geschichte zu erzählen.": "Si vous aimez le style authentique, les émotions sincères et les poses naturelles, je me réjouis d’avance de recevoir votre demande afin de raconter votre histoire personnelle.",
    "Nach dem Ende meines Studiums konnte ich nicht lange in einem formellen Job bleiben, weil mir das Gefühl fehlte, Menschen durch meine Arbeit glücklich zu machen. Ich glaube, es war keine bewusste Entscheidung, Hochzeitsfotograf und -videograf zu werden. Es war das Schicksal, das mich in diese Richtung gelenkt hat. Und wisst ihr was? Ich würde nichts daran ändern. Ich halte mich für den glücklichsten Menschen auf der Welt, weil ich den Beruf ausüben kann, in den ich mich verliebt habe.": "Après mes études, je n’ai pas pu rester longtemps dans un emploi formel, car il me manquait ce sentiment profond de rendre les gens heureux à travers mon travail. Je crois que ce n’est pas moi qui ai choisi ce métier, mais que c’est le destin qui m’y a conduit. Et vous savez quoi ? Je ne changerais cela pour rien au monde. Je me considère comme l’homme le plus heureux au monde, car j’ai la chance de faire le métier dont je suis tombé amoureux.",
    "Schaut euch gerne mein Portfolio an und entdeckt mein Universum.": "N’hésitez pas à découvrir mon portfolio et à plonger dans mon univers.",
    "Mehr sehen": "Voir plus",
    "Siehe weniger": "Voir moins",
    "KONTAKT UNS": "CONTACTEZ-NOUS",
    "Hochzeitsfotograf": "Photographe de mariage",
    "Hochzeitsvideograf": "Vidéaste de mariage",
    "Unsere Geschichte": "Notre histoire",
    "WEITERE PHOTOS SEHEN...": "VOIR PLUS DE PHOTOS...",
    "Hochzeitsfotograf & Hochzeitsvideograf in Darmstadt | Weltweite Hochzeitsreportagen": "Photographe et vidéaste de mariage à Darmstadt | Reportage de mariage dans le monde",
    "Nach vielen Jahren, in denen ich mich in der Hochzeitsbranche bewegt habe, wollte ich einen Schritt weitergehen. Grund genug für mich, die besten Hochzeitsdienstleister auf dieser Plattform zu sammeln.": "Après de nombreuses années passées dans le secteur du mariage, j’ai ressenti le besoin d’aller encore plus loin. C’est pourquoi j’ai décidé de réunir les meilleurs prestataires de mariage sur cette plateforme.",
    "Making off": "Making of",
    "Wie man auf den Bildern sehen kann, ist ein Tag mit mir ein Kinderspiel. Ich bin ein Mensch mit einer enormen Lebensfreude, der das Leben immer von der positiven Seite nimmt. Diese Lebensfreude kämpfe ich, um sie an alle meine Klienten weiterzugeben. Die Atmosphäre während der Fotoshootings ist sehr cool, wir lachen viel.": "Comme on peut le voir sur les photos, passer une journée avec moi, c’est un vrai jeu d’enfant. Je suis quelqu’un d’extrêmement joyeux, qui voit toujours le bon côté des choses. Cette joie de vivre, je me bats pour la transmettre à tous mes clients. L’ambiance pendant les séances photo est très détendue – on rit beaucoup et on passe un super moment.",
    "Unsere Hochzeiten": "Nos mariages",
    "ENTDECKEN SIE IN BILDERN EINIGE BILDER UNSERER HOCHZEITEN": "DÉCOUVREZ EN IMAGES QUELQUES UNS DE NOS MARIAGES",
    "Hochzeitsvideos": "Vidéos de mariage",
    "HOCHZEITSVIDEOS": "VIDÉOS DE MARIAGE",
    "FINDEN SIE HERAUS, WIE UNSERE KUNDEN DEN BESTEN TAG IHRES LEBENS HATTEN": "DÉCOUVREZ COMMENT NOS CLIENTS ONT VÉCU LE PLUS BEAU JOUR DE LEUR VIE",
    "Kundenreferenzen": "Avis clients",
    "Lesen Sie, was unsere Kunden über ihre Erfahrungen mit unseren Dienstleistungen zu sagen haben.": "Lisez ce que nos clients disent de leur expérience avec nos services.",
    "Happy Couples": "Couples heureux",
    "Events": "Événements couverts",
    "Wedding": "Mariages réalisés",
    "JETZT ABSENDEN": "ENVOYER MAINTENANT",
    "IM GANGE...": "EN COURS...",
    "E-MAIL GESENDET": "E-MAIL ENVOYÉ",
    "Shootings": "Séances photo réalisées",
    "Wir warten darauf, eure Liebe zu feiern": "Nous avons hâte de célébrer votre amour.",
    "Unser Shop": "Notre boutique",
    "SPEZIELLE PRODUKTE FÜR EUCH": "DES PRODUITS SPÉCIAUX POUR VOUS",
    "Unsere Partner": "Nos partenaires",
    "ALLE, MIT DENEN WIR ARBEITEN": "Tous ceux avec qui nous collaborons",
    "Haben Sie Fragen?": "Des questions ?",
    "Um dieses Ziel zu erreichen, führen wir ein erstes Kennenlerngespräch, nach dem ich Ihnen ein auf Ihre Wünsche, Anregungen und Ihr Budget zugeschnittenes Angebot mache. Ich schätze die Ehre und das Vertrauen, das Sie mir entgegenbringen, um in die Intimität Ihres großen Tages einzutauchen und die wichtigen und emotionalen Momente Ihrer Hochzeit festzuhalten.": "Pour atteindre cet objectif, nous commençons par un premier entretien pour faire connaissance. Ensuite, je vous propose une offre personnalisée, adaptée à vos envies, vos suggestions et votre budget. J’apprécie profondément l’honneur et la confiance que vous me témoignez en me permettant de plonger dans l’intimité de votre grand jour et de capturer les moments importants et chargés d’émotion de votre mariage.",
    "Fragen & Antworten": "Questions & Réponses",
    "ENTDECKEN SIE EINIGE DER HÄUFIG GESTELLTEN FRAGEN": "DÉCOUVREZ QUELQUES-UNES DES QUESTIONS FRÉQUEMMENT POSÉES",
    "Können wir dich vor unserer Hochzeit kennenlernen ?": "Pouvons-nous te rencontrer avant notre mariage ?",
    "Bevor ihr euch für mich entscheidet, können wir gerne telefonieren oder skypen. Wenn ihr im Rhein-Main-Gebiet wohnt und Corona irgendwann mal wieder vorbei ist, freue ich mich, wenn wir uns vor eurer Hochzeit auf einen Kaffee treffen. Die ersten Fragen rund um eure Hochzeitsreportage können wir vorher am Telefon besprechen.": "Avant que vous ne fassiez votre choix, nous pouvons volontiers nous appeler ou faire un appel vidéo. Si vous habitez dans la région Rhin-Main et que la situation sanitaire le permet, je serais ravi de vous rencontrer autour d’un café avant le mariage. Nous pourrons déjà répondre à vos premières questions sur le reportage de mariage par téléphone.",
    "Bearbeitest du die Bilder unserer Hochzeitsfeier ?": "Est-ce que tu retouches les photos de notre mariage ?",
    "Alle Fotos euer Hochzeitsreportage werden einzeln bearbeitet und bekommen einen Feinschliff in meinem Stil. Dabei erstelle ich auch eine Auswahl in schwarz-weiß, so dass ihr eine abwechslungsreiche Auswahl bekommt. Wenn ihr einzelne s/w Bilder später zusätzlich in Farbe haben möchtet, fragt mich einfach.": "Oui, toutes les photos de votre reportage de mariage sont soigneusement retouchées une par une, dans mon style. Je crée également une sélection en noir et blanc, pour vous offrir une belle variété d’images. Si vous souhaitez ensuite récupérer certaines de ces photos en couleur, il suffit de me le demander.",
    "Greifst du in den Tag ein ?": "Interviens-tu dans le déroulement de la journée ?",
    "Ich greife nicht in den Ablauf ein, sondern fotografiere eure Hochzeit so wie sie ist - authentisch, natürlich, einzigartig. Ich verewige euch und eure Liebe so, wie ihr seid und dokumentiere euren Tag, genau so wie er ist.": "Non, je n’interviens pas dans le déroulement. Je photographie votre mariage tel qu’il est – de manière authentique, naturelle et unique. Je vous immortalise, vous et votre amour, tels que vous êtes, et je documente votre journée exactement comme elle se déroule.",
    "Wieviele Bilder bekommen wir ?": "Combien de photos recevons-nous ?",
    "Ich habe keine festgelegte Bilderanzahl, auf die ich reduziere. Ihr bekommt alles, was gut geworden ist, ohne 10 mal das gleiche Bild zu bekommen. Als groben Maßstab kann man sagen: pro Stunde entstehen mindestens etwa 50-60 fertige Bilder.": "Je ne fixe pas de nombre précis d’images. Vous recevrez toutes les photos réussies, sans doublons inutiles. À titre indicatif, vous pouvez compter environ 50 à 60 photos finalisées par heure de couverture.",
    "Müssen wir für die Hochzeitsreportage posen ?": "Devons-nous poser pour les photos de mariage ?",
    "An eurer Hochzeit gilt: Ihr müsst euch wohl fühlen! Ihr sollt weder künstlich posen, noch stundenlang eure Feier verlassen. Wir bauen die Paarfotos in den Ablauf eures großen Tages ein. Als Hochzeitsfotografin habe ich Erfahrung darin, dafür zu sorgen, dass es euch während des Fotografierens gut geht. Denn nur so entstehen authentische, echte und schöne Fotos.": "On your wedding day, the most important thing is that you feel comfortable! There’s no need for stiff poses or disappearing from your celebration for hours. We’ll fit the couple session smoothly into your day’s timeline. As a wedding photographer, I know how to make you feel at ease while shooting – that’s how we create authentic, natural, and beautiful photos.",
    "Was kostet eine Hochzeitsreportage ?": "Combien coûte un reportage de mariage ?",
    "Es kommt darauf an, wie viele Stunden ihr mich dabei haben möchtet. Bei Hochzeitsfotos gilt: Qualität hat ihren Preis. Für einen Überblick über meine Preise, füllt am besten das Kontaktformular aus und ich schicke euch ein unverbindliches Angebot.": "Pour les vidéos, le mieux est de contacter Ilyas de Not Your Uncle Videography ! Nous travaillons en équipe, et ça fonctionne très bien – non seulement parce que nous sommes « mariés depuis 100 ans », mais aussi parce que nos styles s’harmonisent parfaitement. Jetez un œil à son site web !",
    "Können wir dich nur im Rhein-Main-Gebiet buchen ?": "Peut-on te réserver uniquement dans la région Rhin-Main ?",
    "Ich arbeite nicht nur in Darmstadt, Frankfurt, Mainz und Umgebung sondern in ganz Deutschland als Hochzeitsfotografin. Für die Hochzeitsreportage reise ich auch ins Ausland. Für genauere Informationen über die Reisekosten schreibt mir einfach.": "Je ne travaille pas seulement à Darmstadt, Francfort, Mayence et dans les environs, mais dans toute l’Allemagne en tant que photographe de mariage. Je me déplace également à l’étranger pour des reportages de mariage. Pour plus de détails concernant les frais de déplacement, n’hésitez pas à m’écrire.",
    "Was passiert bei schlechtem Wetter ?": "Que se passe-t-il en cas de mauvais temps ?",
    "Auch bei Regen können schöne Fotos entstehen! Fällt euer Hochzeitstag buchstäblich ins Wasser, bin ich trotzdem vor Ort und sorge dafür, dass man euren Hochzeitsfotos das Regenwetter nicht ansieht. Außerdem biete ich euch kostenfrei ein After-Weddig-Shooting bei besserem Wetter an. Habt ihr ein Paar- oder Portrait-Shooting gebucht, biete ich euch auf Wunsch kostenfrei einen Ersatztermin an.": "Même sous la pluie, on peut faire de magnifiques photos ! Si votre grand jour tombe littéralement à l’eau, je serai bien sûr présent et je ferai en sorte que cela ne se voie pas sur vos photos de mariage. Je vous propose également, sans frais supplémentaires, une séance After Wedding par beau temps. Si vous avez réservé une séance photo de couple ou un portrait, je vous propose volontiers une nouvelle date, gratuitement et sur demande.",
    "Wie lange dauert es, bis wir die fertigen Hochzeitsfotos und das Video erhalten ?": "Combien de temps faut-il pour recevoir les photos et la vidéo de mariage ?",
    "Die Nachbearbeitung ist für mich immer ein sehr kreativer Prozess, da ich jede Geschichte individuell gestalten möchte. In der Regel benötige ich 2-4 Wochen für die Fotos und ca. 4-8 Wochen für das Video.": "La post-production est pour moi un processus très créatif, car je souhaite raconter chaque histoire de manière unique. En général, il faut compter 2 à 4 semaines pour les photos, et environ 4 à 8 semaines pour la vidéo.",
    "Bitte geben Sie das Passwort für den Zugang zu den Tarifen ein": "Veuillez saisir le mot de passe pour accéder aux tarifs",
    "Füllen Sie das nachstehende Formular aus, um das Passwort zu erhalten, das Zugang zur Preisliste gewährt": "Remplissez le formulaire ci-dessous pour recevoir le mot de passe vous donnant accès à la grille tarifaire.",
    "Unsere Porträts": "Nos portraits",
    "Lassen Sie sich in die fesselnde Welt unserer fotografischen Porträts entführen, die das Wesen und die Schönheit jedes Einzelnen einfangen": "Laissez-vous emporter dans l’univers captivant de nos portraits photographiques, qui capturent l’essence et la beauté de chaque personne.",
    "Unseren Veranstaltungen": "Nos événements",
    "ENTDECKEN SIE IN BILDERN EINIGE BILDER UNSERER VERANSTALTUNGEN": "DÉCOUVREZ EN IMAGES QUELQUES MOMENTS FORTS DE NOS ÉVÉNEMENTS.",
    "Unsere Hochzeitsvideos": "Nos vidéos de mariage",
    "Alle Beiträge könnt ihr hier sehen": "Vous pouvez voir toutes les publications ici.",
    "THEPLUG Hochzeitsteam verewigt den schönsten Tag in Ihrem Leben": "L’équipe de THEPLUG immortalise le plus beau jour de votre vie.",
    "Wie wir können Dir helfen ?": "Comment pouvons-nous vous aider ?",
    "Was auch immer Ihr Bedarf, Ihr Anliegen oder Ihre Frage ist, zögern Sie nicht, uns direkt zu kontaktieren, wir werden Ihnen gerne antworten": "Quel que soit votre besoin, votre demande ou votre question, n’hésitez pas à nous contacter directement – nous serons ravis de vous répondre.",
    "SCHREIB MIR": "ÉCRIVEZ-MOI",
    "TELEFONAT": "APPEL TÉLÉPHONIQUE",
    "In 10 Minuten besprechen wir, was ich euch anbieten kann und ich nenne einen Preis.": "En 10 minutes, nous discutons de ce que je peux vous proposer et je vous donne une estimation de prix.",
    "KENNENLERNGESPRÄCH": "ENTRETIEN DE PRISE DE CONTACT",
    "Im Videocall könnt ihr alle Fragen los werden und ich gebe euch Tipps zur Planung.": "Lors d’un appel vidéo, vous pouvez poser toutes vos questions et je vous donnerai des conseils pour la planification.",
    "VERLOBUNGSSHOOTING": "SÉANCE FIANÇAILLES",
    "Ihr lernt die Situation vor meiner Kamera kennen und wie entspannt das ist.": "Ihr lernt die Situation vor meiner Kamera kennen und wie entspannt das ist.",
    "HOCHZEIT": "MARIAGE",
    "Ihr wisst, was auf euch zukommt und könnt den Tag komplett genießen.": "Vous savez exactement à quoi vous attendre et pouvez profiter pleinement de votre journée.",
    "ERINNERUNGEN": "SOUVENIRS",
    "Bilder & Videos genießen, die euch ein Leben lang begleiten": "Profitez de photos et de vidéos qui vous accompagneront toute votre vie.",
    "Unsere Kontakts": "Nos contacts",
    "IHR HABT MEHRERE MÖGLICHKEITEN, UNS ZU KONTAKTIEREN": "VOUS AVEZ PLUSIEURS MOYENS DE NOUS CONTACTER",
    "Adresse": "Adresse",
    "Haben Sie Fragen ?": "Avez-vous des questions ?",
    "Wir sind in mehreren Ländern wie Deutschland, Luxemburg, Frankreich, Belgien, Österreich, Schweiz, Dänemark, Italien, Spanien, Kamerun, Gabun und Elfenbeinküste vertreten": "Nous sommes présents dans plusieurs pays, notamment l’Allemagne, le Luxembourg, la France, la Belgique, l’Autriche, la Suisse, le Danemark, l’Italie, l’Espagne, le Cameroun, le Gabon et la Côte d’Ivoire.",
    "E-Mail Schreiben": "Écrire un e-mail",
    "views": "vues",
    "Ablauf": "Déroulement",
    "Ihr könnt uns unter dieser Adresse kontaktieren und uns eure Wünsche mitteilen": "Vous pouvez nous contacter à cette adresse et nous faire part de vos souhaits.",
    "Jetzt Anrufen": "Appeler maintenant",
    "Wir haben Stephane für unsere Hochzeit bereits ein Jahr im Voraus gebucht. Am Tag selber war er sehr freundlich und hat alles wichtige festgehalten. Die fertigen Ergebnis lieferte er uns bereits 2 Tage nach der Hochzeit,also unglaublich schnell. Mit den fertigen Bildern sind wir sehr zufrieden und sehr glücklich,dass er uns fotografisch begleitet hat. Vielen Dank dafür ♥️♥️♥️": "Nous avons réservé Stéphane pour notre mariage un an à l'avance. Le jour J, il a été très chaleureux et a su immortaliser tous les moments importants. Deux jours après la cérémonie, nous avions déjà reçu toutes nos photos : un délai incroyable ! Les images finales sont magnifiques et nous sommes ravis qu'il ait été à nos côtés. Merci du fond du cœur ♥️♥️♥️",
    "Stephane begleitete meinen 40. Geburtstag mit 60 Leuten in einem Restaurant. Die Kontaktaufnahme war schnell, verlässlich und professionell. Stephane ist ein sehr sympathischer Fotograf, der dezent im Hintergrund bleibt und die Gäste super auf Fotos einfängt. In den 3 Stunden hat er knapp 750 Bilder gemacht, die ich bearbeitet bereits nach 7 Tagen erhalten habe. Mit dem Ergebnis bin ich sehr zufrieden und würde Stephane jederzeit wieder buchen": "Stéphane a photographié mes 40 ans lors d'une fête au restaurant avec 60 invités. Le contact a été rapide, professionnel et attentionné. Il sait capter chaque moment tout en restant discret. En trois heures, il a réalisé près de 750 photos, que j'ai reçues éditées sous sept jours. Je suis pleinement satisfait et referai appel à lui sans hésiter.",
    "Stephane accompanied our company summer party and we are completely thrilled with his professional work and his story-telling pictures. We can highly recommend Stephane and will work with him again anytime. During the whole time he was in the background and captured all moments and emotions authentically. Stephane is also a very friendly person. We had a lot of fun with him and enjoyed having him with us on our day. Absolutely recommended!": "Stéphane a couvert la fête d'été de notre entreprise et nous sommes ravis par son professionnalisme et la beauté de ses photos qui racontent une histoire. Nous recommandons Stéphane sans hésiter et travaillerons de nouveau avec lui avec plaisir. Il a su rester discret tout en immortalisant tous les instants et émotions de façon authentique. Il est aussi très agréable, et nous avons passé un excellent moment à ses côtés. À recommander les yeux fermés !",
    "Certainement la meilleure expérience avec un photographe à ce jour. Stéphane est de loin le plus sympathique et le plus talentueux des photographes. Il s'est assuré que ma famille était à l'aise et qu'elle appréciait l'expérience. Je suis tellement contente d'être tombée sur Stephane(Theplug). Stéphane est très professionnel et la qualité de son travail est à couper le souffle. J'ai été tellement satisfaite de ma séance et des photos finales que je continuerai à faire appel à lui à l'avenir. Je le recommande donc vivement. Merci Stéphane ❤️❤️❤️": "Certainement la meilleure expérience vécue avec un photographe. Stéphane est d’une grande gentillesse et extrêmement talentueux. Il a su mettre toute ma famille à l’aise pour qu’on profite vraiment de l’instant. Ravie de l’avoir choisi : il est très professionnel et la qualité de son travail est bluffante. J’ai adoré ma séance et les photos finales ; je ferai appel à lui à nouveau sans hésiter. Je le recommande vivement. Merci Stéphane ❤️❤️❤️",
    "MEHR FEEDBACK": "PLUS D’AVIS",
    "Einreichen": "Envoyer",
    "Bitte versuche es erneut !": "Merci de réessayer !",
    "Leider entspricht kein Artikel Ihrer Suche !": "Aucun résultat ne correspond à votre recherche.",
    "Zur Zeit sind keine Beiträge verfügbar": "Aucun article n’est disponible pour le moment.",
    "Kontaktiere uns": "Nous contacter",
    "Wie wir können": "Comment pouvons-nous",
    "Dir helfen !": "vous aider ?",
    "Mehr Lesen...": "En savoir plus...",
    "Angebote für Fotos": "Offres pour photos",
    "Angebote für Video": "Offres pour vidéo",
    "Angebote für Fotos & Video": "Offres pour photos & vidéo",
    "*Was ist ein Fomo-Edit ?": "*Qu’est-ce qu’un montage FOMO ?",
    "Fear of missing Out :": "Peur de manquer un moment :",
    "WEITERE VIDEOS SEHEN...": "VOIR PLUS DE VIDÉOS…",
    "Angebote für Videos": "Offres pour vidéos",
    "Angebote für Fotos und Videos": "Offres pour photos et vidéos",
    "Ihr Name": "Votre nom",
    "Dienstauswahl": "Choix du service",
    "Videografie": "Vidéographie",
    "Fotos + Videos": "Photos + Vidéos",
    "Fotobox": "Photobooth",
    "Albumfoto": "Album photo",
    "Mitteilung": "Message",
    "Begleitungszeit": "Durée de la prestation",
    "Wählen Sie ein Datum": "Choisir une date",
    "Deine E-Mail Adresse": "Votre adresse e-mail",
    "Ihre Telefonnummer": "Votre numéro de téléphone",
    "Wir präsentieren euch unsere professionellen Hochzeitsfotografie-Dienstleistungen, die darauf abzielen, die unvergesslichen Momente eures besonderen Tages in wunderschönen Bildern festzuhalten. Mit einem kreativen und geschulten Auge fangen wir die Emotionen, die Schönheit und die einzigartigen Details ein, die eure Hochzeit so besonders machen. Ob romantische Porträts oder spontane Augenblicke – unsere Fotos erzählen eure Geschichte mit Stil und Eleganz. Vertraut auf unsere Erfahrung und Leidenschaft, um die Erinnerungen an euren schönsten Tag für die Ewigkeit festzuhalten.": "Nous vous présentons nos services professionnels de photographie de mariage : notre mission est de capturer les moments inoubliables de votre journée unique à travers de magnifiques images. Avec un œil créatif et averti, nous immortalisons les émotions, la beauté et les détails uniques qui rendent votre mariage si spécial. Qu’il s’agisse de portraits romantiques ou d’instants sur le vif, nos photos racontent votre histoire avec style et élégance. Faites confiance à notre passion et notre expérience pour garder un souvenir éternel de votre plus beau jour.",
    "Wir bieten euch einzigartige Foto- und Videodienstleistungen für euren Hochzeitstag an, die all die besonderen Momente festhalten, die ihr für immer in Erinnerung behalten möchtet. Unser Team sorgt dafür, dass ihr euch an eurem großen Tag voll und ganz auf das Feiern konzentrieren könnt, während wir im Hintergrund die Magie in professionellen Bildern und emotionalen Videos einfangen. Mit Liebe zum Detail und einem Auge für authentische Augenblicke gestalten wir eure Hochzeitsgeschichte in einem individuellen Stil, der eure Persönlichkeit widerspiegelt. Lasst uns gemeinsam unvergessliche Erinnerungen schaffen, die ein Leben lang halten.": "Nous proposons des services photo & vidéo uniques pour votre mariage, afin de capturer tous les moments précieux que vous garderez en mémoire pour toujours. Notre équipe veille à ce que vous profitiez de chaque instant pendant que nous saisissons la magie en images et vidéos d’exception. Grâce à notre souci du détail et notre regard pour les instants vrais, nous racontons l’histoire de votre mariage avec un style qui vous ressemble. Créons ensemble des souvenirs inoubliables, faits pour durer toute une vie.",
    "Wir bieten euch unvergessliche Hochzeitsvideos, die eure einzigartigen Momente für immer festhalten. Mit unserer Leidenschaft für Film und einem kreativen Auge schaffen wir emotionale und authentische Videos, die eure Liebesgeschichte in den Mittelpunkt stellen. Von den kleinen Details bis hin zu den großen Augenblicken – wir fangen alles ein, damit ihr diese besonderen Momente immer wieder erleben könnt. Unser Ziel ist es, eure Hochzeit so festzuhalten, wie sie wirklich war: voller Emotionen, Freude und Liebe. Lasst uns gemeinsam euren schönsten Tag in einem Film verewigen, der euch ein Leben lang begleiten wird!": "Nous réalisons des films de mariage inoubliables, pour graver à jamais vos plus beaux moments. Portés par notre passion du cinéma et un œil créatif, nous concevons des vidéos à la fois authentiques et émouvantes, centrées sur votre histoire d’amour. Des tout petits détails aux grands moments, nous immortalisons tout pour vous permettre de revivre cette journée à l’infini. Notre but : restituer votre mariage tel qu’il était, plein d’émotions, de joie et d’amour. Créons ensemble le film qui vous accompagnera toute votre vie !",
    "Hier bekommt ihr das komplette Material, das ich an eurer Hochzeit gefilmt habe nochmals separat. Ich werde es chronologisch ordnen, d.h. alle nicht brauchbaren, verwackelten oder doppelt aufgezeichneten Aufnahmen werden herausgenommen und der Ton wird optimiert (der Ton aus der Kamera wird z.B. durch qualitativ hochwertigere Aufzeichnungen aus Lavalier- & Sprechmikrofonen ersetzt  - ohne Hintergrundmusik)": "Vous recevrez ici l’intégralité des vidéos filmées lors de votre mariage, triées séparément. Je vais tout organiser par ordre chronologique, retirer les passages inutilisables, flous ou en double, et optimiser l’audio (remplacement du son caméra par des prises de micros professionnels – sans musique de fond).",
    "Wenn ihr den \"FOMO\"-Edit dazubucht, habt ihr zusätzlich ein langes Video, das ihr euch zu besonderen Angelegenheiten zuhause anschauen könnt, um euren kompletten Hochzeitstag Revue passieren zu lassen. Viele kleine Szenen, z.B. Umarmungen von Gästen beim Sektempfang etc., die es weder ins Highlightvideo, noch in den Hochzeitsfilm geschafft haben, könnt ihr euch darin nochmals ansehen.": "Si vous choisissez l’édition « FOMO », vous recevrez en plus un long film à regarder lors d’occasions spéciales pour revivre toute votre journée de mariage. Vous y retrouverez de nombreuses petites scènes, comme les accolades des invités pendant le vin d’honneur, qui n’apparaissent ni dans la vidéo highlight ni dans le film principal.",
    "Wir sind auf herausragende und luxuriöse Hochzeitsfilme spezialisiert.": "Nous sommes spécialisés dans les films de mariage haut de gamme et d’exception.",
    "WAS SAGEN MEINE BRAUTPAARE ZU IHREM VIDEO ?": "QUE DISENT MES MARIÉS DE LEUR VIDÉO ?",
    "Investment": "Investissement",
    "Unsere Angebote": "Nos offres",
    "ZUSATZ OPTIONEN": "OPTIONS SUPPLÉMENTAIRES",
    "Passwort eingeben": "Entrer le mot de passe",
    "Überstunde/n": "Heure(s) supplémentaire(s)",
    "Exklusive Rechte an Bild & Ton": "Droits exclusifs sur l’image et le son",
    "Hochzeitsvideo Instagram-teaser (1-Minute)": "Teaser Instagram du film de mariage (1 minute)",
    "Alle Reden, Ehegelübde und Hochzeitstanz als einzelnes extra Video": "Tous les discours, vœux et la première danse en vidéos séparées",
    "ALBUM": "ALBUM",
    "Willst Du immer auf dem neuesten Stand sein? Newsletter abonnieren": "Vous voulez rester toujours informé ? Abonnez-vous à la newsletter",
    "Senden": "Envoyer",
    "Fehler !": "Erreur !",
    "Erfolgreich !": "Succès !",
    "Bearbeitung...": "Envoi...",
    "FOMO-Edit": "Édition FOMO",
    "Für wie viele Stunden sollten wir dich buchen ?": "Pour combien d’heures devons-nous te réserver ?",
    "Erkunden Sie unser umfassendes Angebot an Leistungen, die auf Ihre einzigartigen Bedürfnisse zugeschnitten sind.": "Découvrez notre gamme complète de prestations adaptées à vos besoins uniques.",
    "Ich möchte völlig transparent und ehrlich zu euch beiden sein. Hier sind meine Preise aufgelistet und es gibt keine versteckten Kosten. Alle Preises sind bereits Brutto.": "Je souhaite être totalement transparent et honnête avec vous. Voici mes tarifs affichés, sans aucun frais caché. Tous les prix sont indiqués TTC.",
    "Man heiratet nur ein einziges mal im Leben und dieses Erbstück sollte für immer festgehalten werden.": "On ne se marie qu’une fois et ce souvenir précieux mérite d’être conservé pour l’éternité.",
    "Reisekosten / Verpflegung / Unterkunft ?": "Frais de déplacement / repas / hébergement ?",
    "Generell sind die Reisekosten exklusive. Für Hotel/Unterkunft & Fahrtkosten nehmen wir eine Pauschale, die je nach Hochzeit individuell bestimmt wird. Dies ist davon abhängig, ob z.b. eine Unterkunftmöglichkeit vom Brautpaar gestellt wird oder ein Leihwagen etc.": "En règle générale, les frais de déplacement ne sont pas inclus. Pour l’hôtel, l’hébergement et les trajets, un forfait adapté au cas par cas est appliqué, selon que le couple fournit l’hébergement ou qu’une location de voiture soit nécessaire, etc.",
    "Wie läuft die Buchung ab ?": "Comment se passe la réservation ?",
    "Gerade in den Sommermonaten sind die Termine häufig schnell vergeben. Ich filme an einem Tag nur eine Hochzeit, daher gibt es auch nur ein Brautpaar, welches mich buchen kann. Bei einer Anfrage wird der Termin noch nicht reserviert. Erst wenn ihr den Buchungsvertrag unterschrieben habt und die Anzahlung geleistet wurde, ist der Termin fest für euch reserviert.": "Les dates partent très vite, notamment en été : je réalise un seul mariage par jour, donc c’est une exclusivité pour chaque couple. Une demande ne bloque pas la date. Seule la signature du contrat et le versement de l’acompte garantissent la réservation.",
    "Wir empfehlen es jedem Brautpaar das Paket zu wählen bei dem wir vom Getting Ready bis zum Hochzeitstanz dabei sind. Natürlich ist euch diese Entscheidung selbst überlassen. Für mich ist es jedoch wichtig eure gesamte Geschichte vom Hochzeitstag zu filmen. Ein Tipp von mir hier ist - falls möglich - seine Hochzeit später anzusetzen. Die Überstunden müsst ihr nicht direkt buchen - ihr könnt dies auch später oder auch noch am Hochzeitstag entscheiden.": "Je recommande à tous les couples de choisir la formule complète, depuis les préparatifs jusqu’à la première danse, mais le choix reste bien sûr le vôtre. Il me tient à cœur de saisir l’histoire entière de votre journée. Mon conseil : si possible, programmez votre mariage plus tard dans la journée. Les heures supplémentaires peuvent être décidées après, même le jour du mariage.",
    "Das Paket kann auch ohne weitere Zusatzoption gebucht werden. Aufgrund der hohen Nachfrage weiterer Optionen, die oft nach der Hochzeit bewusst werden, gibt es hier eine klare Preisliste für weitere Möglichkeiten.": "Ce forfait peut aussi être réservé sans options complémentaires. En raison de la forte demande pour des options, souvent décidées après le mariage, voici une grille tarifaire transparente pour toutes les possibilités en plus.",
    "Sélectionnez un service pour commencer": "Sélectionnez un service pour commencer",
    "Votre panier est vide": "Votre panier est vide",
    "Veuillez d'abord sélectionner un service principal": "Veuillez d'abord sélectionner un service principal",
    "COMMANDER": "COMMANDER",
    "EN COURS ...": "EN COURS ...",
    "Echec, Veuillez reéssayer": "Échec, veuillez réessayer",
    "Résumé de la commande": "Résumé de la commande",
    "Services Additionnels": "Services additionnels",
    "Inclus :": "Inclus :",
    "Service Principal": "Service principal",
    "Votre Sélection": "Votre sélection",
    "Veuillez remplir le formulaire au bas de la page pour passer cette commande": "Veuillez remplir le formulaire en bas de page pour passer cette commande.",
    "COMMANDE BESTÄTIGEN": "CONFIRMER LA COMMANDE",
    "COMMANDE GESENDET": "COMMANDE ENVOYÉE",
    "Angebot 7: 5090€ für 8 Stunden": "Offre 7 : 5090€ pour 8 heures",
    "Angebot 8: 5590€ für 9 Stunden": "Offre 8 : 5590€ pour 9 heures",
    "Angebot 4: 3599€ für 5 Stunden": "Offre 4 : 3599€ pour 5 heures",
    "Angebot 5: 4099€ für 6 Stunden": "Offre 5 : 4099€ pour 6 heures",
    "Angebot 6: 4589€ für 7 Stunden": "Offre 6 : 4589€ pour 7 heures",
    "Angebot 1: 2199€ für 2 Stunden": "Offre 1 : 2199€ pour 2 heures",
    "Angebot 2: 2599€ für 3 Stunden": "Offre 2 : 2599€ pour 3 heures",
    "Angebot 3: 3099€ für 4 Stunden": "Offre 3 : 3099€ pour 4 heures",
    "• Fotovertrag": "• Contrat photo",
    "• Professionelle Selektion & Bearbeitung aller Bilderr": "• Sélection et retouche professionnelles de toutes les photos",
    "• Passwortgeschützte Online-Galerie für Gäste und Brautpaar": "• Galerie en ligne protégée par mot de passe pour les invités et les mariés",
    "Angebot 4:  2299€ für 5 Stunden": "Offre 4 : 2299€ pour 5 heures",
    "Angebot 5:  2499€ für 6 Stunden": "Offre 5 : 2499€ pour 6 heures",
    "Angebot 6:  2789€ für 7 Stunden": "Offre 6 : 2789€ pour 7 heures",
    "Angebot 7: 2950€ für 8 Stunden": "Offre 7 : 2950€ pour 8 heures",
    "Angebot 8: 3199€ für 9 Stunden": "Offre 8 : 3199€ pour 9 heures",
    "• Highlight Clip Full HD der schönsten Momente, ca. 3 bis 25 Minuten": "• Clip highlights Full HD des plus beaux moments, env. 3 à 25 minutes",
    "• Highlight Clip Full HD der schönsten Momente, ca. 3 bis 30 Minuten": "• Clip highlights Full HD des plus beaux moments, env. 3 à 30 minutes",
    "Angebot 1:  1299€ für 2 Stunden": "Offre 1 : 1299€ pour 2 heures",
    "Angebot 2:  1699€ für 3 Stunden": "Offre 2 : 1699€ pour 3 heures",
    "Angebot 3:  1999€ für 4 Stunden": "Offre 3 : 1999€ pour 4 heures",
    "• Beratungsgespräch / Video Call": "• Entretien-conseil / appel vidéo",
    "• Vertrag": "• Contrat",
    "• Anfahrt": "• Déplacement",
    "• Bis zu 5h Hochzeitsbegleitung": "• Jusqu’à 5 h d’accompagnement mariage",
    "• Bis zu 6h Hochzeitsbegleitung": "• Jusqu’à 6 h d’accompagnement mariage",
    "• Bis zu 7h Hochzeitsbegleitung": "• Jusqu’à 7 h d’accompagnement mariage",
    "• Filmen mit DSLR Kamera und verschiedenen Objektiven": "• Tournage avec caméra DSLR et différents objectifs",
    "• Paarshooting gefilmt aus mehreren Perspektiven": "• Séance couple filmée sous plusieurs angles",
    "• Abgabe durch Passwortgeschützte Link oder USB Stick": "• Livraison via lien sécurisé par mot de passe ou clef USB",
    "• Eigener Ordner für Social Media Content": "• Dossier dédié pour le contenu réseaux sociaux",
    "• Luftaufnahme mit Drohne falls benötigt": "• Prise de vue aérienne par drone si besoin",
    "• Highlight Clip Full HD der schönsten Momente, ca. 3 bis 15 Minuten": "• Clip highlights Full HD des plus beaux moments, env. 3 à 15 minutes",
    "• Highlight Clip Full HD der schönsten Momente, ca. 3 bis 20 Minuten": "• Clip highlights Full HD des plus beaux moments, env. 3 à 20 minutes",
    "Angebot 1: 599€ für 2 Stunden": "Offre 1 : 599€ pour 2 heures",
    "Angebot 2: 799€ für 3 Stunden": "Offre 2 : 799€ pour 3 heures",
    "Angebot 3: 999€ für 4 Stunden": "Offre 3 : 999€ pour 4 heures",
    "• Bis zu 2h Hochzeitsbegleitung": "• Jusqu’à 2 h d’accompagnement mariage",
    "• Bis zu 3h Hochzeitsbegleitung": "• Jusqu’à 3 h d’accompagnement mariage",
    "• Bis zu 4h Hochzeitsbegleitung": "• Jusqu’à 4 h d’accompagnement mariage",
    "• Professionelle Selektion & Bearbeitung aller Bilder": "• Sélection et retouche professionnelles de toutes les images",
    "• Mindestens 100 Bilder - unbegrenzt": "• Au moins 100 photos – aucune limite",
    "• Mindestens 200 Bilder - unbegrenzt": "• Au moins 200 photos – aucune limite",
    "• Mindestens 300 Bilder - unbegrenzt": "• Au moins 300 photos – aucune limite",
    "• Luftaufnahme mit Drohne falls benötigt.": "• Prise de vue aérienne par drone si besoin.",
    "Angebot 4: 1199€ für 5 Stunden": "Offre 4 : 1199€ pour 5 heures",
    "Angebot 5: 1399€ für 6 Stunden": "Offre 5 : 1399€ pour 6 heures",
    "Angebot 6: 1599€ für 7 Stunden": "Offre 6 : 1599€ pour 7 heures",
    "• Mindestens 400 Bilder - unbegrenzt": "• Au moins 400 photos – aucune limite",
    "• Mindestens 500 Bilder - unbegrenzt": "• Au moins 500 photos – aucune limite",
    "• Mindestens 600 Bilder - unbegrenzt": "• Au moins 600 photos – aucune limite",
    "Angebot 7: 1789€ für 8 Stunden": "Offre 7 : 1789€ pour 8 heures",
    "Angebot 8: 1989€ für 9 Stunden": "Offre 8 : 1989€ pour 9 heures",
    "Angebot 9: 2089€ für 10 Stunden": "Offre 9 : 2089€ pour 10 heures",
    "Angebot 10: 2189€ für 11 Stunden": "Offre 10 : 2189€ pour 11 heures",
    "Angebot 11: 2389€ für 12 Stunden": "Offre 11 : 2389€ pour 12 heures",
    "• Bis zu 8h Hochzeitsbegleitung": "• Jusqu’à 8 h d’accompagnement mariage",
    "• Bis zu 9h Hochzeitsbegleitung": "• Jusqu’à 9 h d’accompagnement mariage",
    "• Bis zu 10h Hochzeitsbegleitung": "• Jusqu’à 10 h d’accompagnement mariage",
    "• Bis zu 11h Hochzeitsbegleitung": "• Jusqu’à 11 h d’accompagnement mariage",
    "• Bis zu 12h Hochzeitsbegleitung": "• Jusqu’à 12 h d’accompagnement mariage",
    "• Mindestens 700 Bilder - unbegrenzt": "• Au moins 700 photos – aucune limite",
    "• Mindestens 800 Bilder - unbegrenzt": "• Au moins 800 photos – aucune limite",
    "• Mindestens 900 Bilder - unbegrenzt": "• Au moins 900 photos – aucune limite",
    "• Mindestens 1000 Bilder - unbegrenzt": "• Au moins 1000 photos – aucune limite",
    "• Mindestens 1100 Bilder - unbegrenzt": "• Au moins 1100 photos – aucune limite",
    "Hochzeitsfotograf Darmstadt": "Photographe de mariage Darmstadt",
    "Hochzeitsvideograf Darmstadt": "Vidéaste de mariage Darmstadt",
    "Hochzeitsfotograf Frankfurt": "Photographe de mariage Francfort",
    "Hochzeitsvideograf Frankfurt": "Vidéaste de mariage Francfort",
    "Hochzeitsfotograf Rüsselsheim": "Photographe de mariage Rüsselsheim",
    "Hochzeitsvideograf Rüsselsheim": "Vidéaste de mariage Rüsselsheim",
    "Hochzeitsfotograf Mainz": "Photographe de mariage Mayence",
    "Hochzeitsvideograf Mainz": "Vidéaste de mariage Mayence",
    "Hochzeitsfotograf Wiesbaden": "Photographe de mariage Wiesbaden",
    "Hochzeitsvideograf Wiesbaden": "Vidéaste de mariage Wiesbaden",
    "Hochzeitsfotograf Hanau": "Photographe de mariage Hanau",
    "Hochzeitsvideograf Hanau": "Vidéaste de mariage Hanau",
    "Hochzeitsfotograf Langen": "Photographe de mariage Langen",
    "Hochzeitsvideograf Langen": "Vidéaste de mariage Langen",
    "Hochzeitsfotograf Neu-Isenburg": "Photographe de mariage Neu-Isenburg",
    "Hochzeitsvideograf Neu-Isenburg": "Vidéaste de mariage Neu-Isenburg",
    "Hochzeitsfotograf Dietzenbach": "Photographe de mariage Dietzenbach",
    "Hochzeitsvideograf Dietzenbach": "Vidéaste de mariage Dietzenbach",
    "Hochzeitsfotograf Heidelberg": "Photographe de mariage Heidelberg",
    "Hochzeitsvideograf Heidelberg": "Vidéaste de mariage Heidelberg",
    "Hochzeitsfotograf Mannheim": "Photographe de mariage Mannheim",
    "Hochzeitsvideograf Mannheim": "Vidéaste de mariage Mannheim",
    "Hochzeitsfotograf Bensheim": "Photographe de mariage Bensheim",
    "Hochzeitsvideograf Bensheim": "Vidéaste de mariage Bensheim",
    "Hochzeitsfotograf Dieburg": "Photographe de mariage Dieburg",
    "Hochzeitsvideograf Dieburg": "Vidéaste de mariage Dieburg",
    "Hochzeitsfotograf Rodgau": "Photographe de mariage Rodgau",
    "Hochzeitsvideograf Rodgau": "Vidéaste de mariage Rodgau",
    "Hochzeitsfotograf Worms": "Photographe de mariage Worms",
    "Hochzeitsvideograf Worms": "Vidéaste de mariage Worms",
    "Hochzeitsfotograf Maintal": "Photographe de mariage Maintal",
    "Hochzeitsvideograf Maintal": "Vidéaste de mariage Maintal",
    "Hochzeitsfotograf Weiterstadt": "Photographe de mariage Weiterstadt",
    "Hochzeitsvideograf Weiterstadt": "Vidéaste de mariage Weiterstadt",
    "Hochzeitsfotograf Bad Homburg": "Photographe de mariage Bad Homburg",
    "Hochzeitsvideograf Bad Homburg": "Vidéaste de mariage Bad Homburg",
    "Hochzeitsfotograf Friedberg": "Photographe de mariage Friedberg",
    "Hochzeitsvideograf Friedberg": "Vidéaste de mariage Friedberg",
    "Hochzeitsfotograf Gießen": "Photographe de mariage Gießen",
    "Hochzeitsvideograf Gießen": "Vidéaste de mariage Gießen",
    "Hochzeitsfotograf Oberursel": "Photographe de mariage Oberursel",
    "Hochzeitsvideograf Oberursel": "Vidéaste de mariage Oberursel",
    "Hochzeitsfotograf Taunusstein": "Photographe de mariage Taunusstein",
    "Hochzeitsvideograf Taunusstein": "Vidéaste de mariage Taunusstein",
    "Hochzeitsfotograf Königstein im Taunus": "Photographe de mariage Königstein im Taunus",
    "Hochzeitsvideograf Königstein am Taunus": "Vidéaste de mariage Königstein am Taunus",
    "Hochzeitsfotograf Weinheim": "Photographe de mariage Weinheim",
    "Hochzeitsvideograf Weinheim": "Vidéaste de mariage Weinheim",
    "Hochzeitsfotograf Bruchsal": "Photographe de mariage Bruchsal",
    "Hochzeitsvideograf Bruchsal": "Vidéaste de mariage Bruchsal",
    "Hochzeitsfotograf Karlsruhe": "Photographe de mariage Karlsruhe",
    "Hochzeitsvideograf Karlsruhe": "Vidéaste de mariage Karlsruhe",
    "Hochzeitsfotograf Heilbronn": "Photographe de mariage Heilbronn",
    "Hochzeitsvideograf Heilbronn": "Vidéaste de mariage Heilbronn",
    "Hochzeitsfotograf Bad Dürkheim": "Photographe de mariage Bad Dürkheim",
    "Hochzeitsvideograf Bad Dürkheim": "Vidéaste de mariage Bad Dürkheim",
    "Hochzeitsfotograf Speyer": "Photographe de mariage Speyer",
    "Hochzeitsvideograf Speyer": "Vidéaste de mariage Speyer",
    "Hochzeitsfoto":"Photos de mariage",
    "Ce site utilise des cookies pour améliorer l'expérience utilisateur. En continuant à naviguer, vous acceptez notre utilisation des cookies.":"Ce site utilise des cookies pour améliorer l'expérience utilisateur. En continuant à naviguer, vous acceptez notre utilisation des cookies.",
    "Geben Sie Ihre E-Mail-Adresse ein, um ständig über unsere Neuigkeiten informiert zu werden":"Entrez votre adresse e-mail pour rester informé(e) de toutes nos nouveautés",
    "Accepter":"Accepter",
    "Refuser":"Refuser"
}